Flarrica/IOT/Lab_Final_1/sdkconfig.ci.bsp
CONFIG_IDF_TARGET="esp32_s2_kaluga_kit"
CONFIG_EXAMPLE_BSP=y
